{
    "titleEmployers": "Unsere besten Dienstleistungen für Arbeitgeber",
    "descriptionEmployers": "Projektmanagement (im Zusammenhang mit Personalwesen, Rekrutierung, Pflegeausbildung, Sprachbildung/-training)",
    "Services": {
      "line1": {
        "title": "Koordination mit lokalen Partnern",
        "description": "Zusammenarbeit mit örtlichen Schulen, Institutionen, Verbänden und anderen Partnern zur Einrichtung starker Rekrutierungsnetzwerke."
      },
      "line2": {
        "title": "Projektpräsentation und Zielgruppenansprache",
        "description": "Erstellen und präsentieren Sie überzeugende Projektpräsentationen, die auf die geeignetsten Profile für die Bedürfnisse Ihrer Organisation abzielen."
      },
      "line3": {
        "title": "Stellenbeschreibungserstellung",
        "description": "Entwickeln Sie detaillierte Stellenbeschreibungen für jede Kategorie, die Aufgaben, Verantwortlichkeiten und erforderliche Qualifikationen umreißen."
      },
      "line4": {
        "title": "Kandidatenprofilierung",
        "description": "Identifizieren und zielen Sie auf die geeignetsten Kandidatenprofile ab, einschließlich derjenigen mit mindestens einem B1-Sprachzertifikat oder der Bereitschaft, das erforderliche Sprachniveau zu erlernen."
      },
      "line5": {
        "title": "Qualifikationsbewertung und Kandidatenauswahl",
        "description": "Führen Sie gründliche Bewertungen der Qualifikationen und Fähigkeiten der Kandidaten durch, um die geeignetsten Kandidaten für Ihre Positionen auszuwählen."
      },
      "line6": {
        "title": "Überwachung der Sprachbildung",
        "description": "Überwachen Sie den Fortschritt und die Leistung der Kandidaten bei der Sprachbildung basierend auf dem vereinbarten Sprachtrainingsprogramm."
      },
      "line7": {
        "title": "Dokumentensammlung zur Anerkennung",
        "description": "Unterstützen Sie die Kandidaten bei der Beschaffung der erforderlichen Dokumente zur Anerkennung und Zertifizierung in ihren jeweiligen Bereichen."
      },
      "line8": {
        "title": "Visumantragsunterstützung",
        "description": "Führen Sie die Kandidaten durch den Visumantragsprozess in ihrem Heimatland und bieten Sie umfassende Unterstützung und Anleitung."
      },
      "line9": {
        "title": "Informationen für Rekruten kommunizieren",
        "description": "Kommunizieren Sie alle erforderlichen Informationen, Anforderungen und Erwartungen klar an die Rekruten während des gesamten Rekrutierungs- und Umzugsprozesses."
      },
      "line10": {
        "title": "Kontinuierliche Unterstützung der Kandidaten",
        "description": "Bieten Sie den Kandidaten kontinuierliche Unterstützung vom Vertragsabschluss bis zur Umsiedlung, um einen reibungslosen Übergang zu ihren neuen Rollen im Zielland zu gewährleisten."
      }
    },
    "ourJourneyWithPartners": "Unsere Reise mit Partnern",
    "slogen": {
      "line1": "„Wir glauben daran, Grenzen des Möglichen zu verschieben.",
      "line2": "Wir sind ein Team von Experten, das sich verpflichtet hat, herausragende Ergebnisse zu erzielen.“"
    },
    "getInTouch": "Kontaktieren Sie uns: Treten Sie noch heute mit uns in Kontakt"
  }