{
    "aboutUs": "About us",
    "aboutUsSlogen": "A few reasons for choosing us",
    "aboutUsText": {
      "line1": "Explorem is a team of experts providing services related to ",
      "line2":"human resources, language, and nursing formation, and coaching on recruitment, management, and training ",
      "line3":", both in Morocco and abroad.",
      "line4": "What makes us different among the others is how we treat and assist our candidates in creating their career opportunities and being qualified in the global market.",
      "line5": "Founded in the year 2021 by its present two managing directors, Mr. Abdessamad Aboul Ossoud and Dr. Gracila V. Ucag. Both have essential experiences working with foreign business partners in assisting qualified professionals to make the leap to their new dream job."
    },
    "slogen1": {
      "line1": "“Make a leap to your dream job.",
      "line2": "Create your career opportunities with us to make your goals come true!”"
    },
    "grid": {
      "grid1": {
        "title": "Vision",
        "text": "The vision of Explorem is to be recognized as an influential and distinguished provider of reliable human resources, management, and recruitment coaching services through excellence in training, scholarly activity, and research, and advancing each candidate's profession."
      },
      "grid2": {
        "title": "Mission",
        "text": "To provide reliable and transparent human resources services, and excellent professional training and coaching on recruitment and management."
      }
    },
    "WhyChooseUs": {
      "title": "Why Choose Us?",
      "line1": "We are committed, reliable, and transparent in providing excellent services to each client and candidate we have.",
      "line2": "Together, we create opportunities; we guide, support, and motivate candidates to make their career goals come true.",
      "line3": "We ensure to make a difference in the services we provide, and we make it happen in our own professional way.",
      "line4": "We believe in pushing the boundaries of what's possible. We are a team of experts committed to delivering outstanding results."
    },
    "vedioTitle":"Who We Are",
    "whatWeHaveAchieved":{
      "title": "What we have achieved?",
      "line1": "Presented our program to more than 2,000+ student-nurses and graduates all over Morocco.",
      "line2": "800+ students and nurses signed contracts with our previous program for nurses.",
      "line3": "Established school partnerships in different cities of Morocco.",
      "line4": "In 2021 to 2022, issued final deficit notices to 95 nurse candidates who qualified to take the knowledge test, with 2 receiving direct recognition.",
      "line5": "Facilitated the relocation of more than 70 candidates to Germany through our program.",
      "line6": "In February 2023, partnered with German employers to provide 34 newly graduate nurse-candidates with scholarships, including free B1 and B2 language courses, monthly stipends, examination fees, recognition and professional qualifications fees, visa costs, and other relocation expenses covered.",
      "line7": "From February to March 2023, 54 of our active candidates signed work contracts directly with German employers.",
      "line8": "Achieved a 100% success rate for company scholars who attended the onsite B1 course, passing the exam and obtaining language certificates in July 2023.",
      "line9": "In 2023, 15 nurse candidates were relocated; and 23 other candidates were issued their deficit notice of their diploma equivalency"

    },
    "slogen2": {
      "line1": "“ We believe in pushing boundaries of what’s possible. " ,
      "line2": "  We are a team of experts committed to delivering outstanding results.” "
    }
  }