{
    "aboutUs": "About us",
    "aboutUsSlogen": "A few reasons for choosing us",
    "aboutUsText": {
      "line1": "Explorem is a team of experts providing services related to ",
      "line2":"human resources, language, and nursing formation, and coaching on recruitment, management, and training ",
      "line3":", both in Morocco and abroad.",
      "line4": "What makes us different among the others is how we treat and assist our candidates in creating their career opportunities and being qualified in the global market.",
      "line5": "Founded in the year 2021 by its present two managing directors, Mr. Abdessamad Aboul Ossoud and Dr. Gracila V. Ucag. Both have essential experiences working with foreign business partners in assisting qualified professionals to make the leap to their new dream job."
    },
    "slogen1": {
      "line1": "“Make a leap to your dream job.",
      "line2": "Create your career opportunities with us to make your goals come true!”"
    },
    "grid": {
      "grid1": {
        "title": "Vision",
        "text": "The vision of Explorem is to be recognized as an influential and distinguished provider of reliable human resources, management, and recruitment coaching services through excellence in training, scholarly activity, and research, and advancing each candidate's profession."
      },
      "grid2": {
        "title": "Mission",
        "text": "To provide reliable and transparent human resources services, and excellent professional training and coaching on recruitment and management."
      }
    },
    "WhyChooseUs": {
      "title": "Why Choose Us?",
      "line1": "We are committed, reliable, and transparent in providing excellent services to each client and candidate we have.",
      "line2": "Together, we create opportunities; we guide, support, and motivate candidates to make their career goals come true.",
      "line3": "We ensure to make a difference in the services we provide, and we make it happen in our own professional way.",
      "line4": "We believe in pushing the boundaries of what's possible. We are a team of experts committed to delivering outstanding results."
    },
    "vedioTitle":"Who We Are",
    "whatWeHaveAchieved":{
      "title": "What we have achieved?",
      "line1": "Presented our program to more than 2,000+ student-nurses and graduates all over Morocco.",
      "line2": "800+ students and nurses signed contracts with our program for qualified nurses.",
      "line3": "Maintained nursing school partnership from different cities of Morocco (Rabat, Casablanca, Marrakech, Agadir, Tetouan, Oujda).",
      "line4": "In 2024, we launch our scholarship program to qualified nurses, offering FREE German course, recruitment and relocation services.",
      "line5": "Explorem managing directors, teachers, students and candidates were interviewed and featured in ZDF heute (German TV), in February 2024.",
      "line6": "In 2023, there were 20 candidates issued with pre-visa approval; 20 active candidates relocated to Germany; and 23 other candidates were issued their deficit notice of their diploma equivalency.",
      "line7": "Explorem nurse candidates relocated in Germany were featured in WDR Lokalzeit aus Köln.",
      "line8": "In February 2023, in partnership with German employers, there were 34 newly graduate nurse-candidates who received scholarships in our program. It includes free B1 and B2 language course, with monthly stipend, with examination fees, recognition and professional qualifications fees, visa cost, and other relocation expenses covered.",
      "line9": "From February to March 2023, 54 of our active candidates directly signed their work contracts with the German employers.",
      "line10": "In 2021 to 2022, more than 100 nurse candidates who were issued with final deficit notice and qualified to take knowledge test; 2 candidates with direct recognition; and more than 80 candidates who were recipients of the program were relocated to Germany."

    },
    "slogen2": {
      "line1": "“ We believe in pushing boundaries of what’s possible. " ,
      "line2": "  We are a team of experts committed to delivering outstanding results.” "
    },
    "ourTeamManagement":{
      "title":"Our Team – Management",
      "team":{
          "Gracila":{
             "fullName":"GRACILA V. UCAG, RN, MAN, PHD",
             "job":"Founder/ Managing Director",
             "experiences":{
                "1":"Bachelor of Science in Nursing (BSN)",
                "2":"Master of Arts in Nursing (MAN), with specialization in Adult Health Nursing and Community Health Nursing ",
                "3":"Doctor of Philosophy (PhD), Educational Management, with specialization in nursing education ",
                "4":"Philippines Registered Nurse ",
                "5":"Freelance nursing professor ",
                "6":"Works in nursing education/formation/training since 2004 , with specialization in medical-surgical nursing, nursing research and evidence-based practice (12 years in the University in Philippines and 5 years in UAE-managed College, Morocco Campus)."
             }
          },
          "Abdessamad":{
            "fullName":"ABDESSAMAD ABOUL OSSOUD",
            "job":"Founder/ Managing Director",
            "experiences":{
               "1":"Diploma in Optics Optometry",
               "2":"Morocco tourism - Professional National Official Tour Guide ",
               "3":"Audio-visual and professional photography location manager since 1995 ",
               "4":"Translator: Arabic, French, English, Russian, and Spanish "
                  }
         }
      }
    }
  }