{
  "aboutUs": "من نحن",
  "aboutUsSlogen": "بعض الأسباب لاختيارنا",
  "aboutUsText": {
    "line1": "إكسبلوريم هي فريق من الخبراء يقدم خدمات في مجال",
    "line2": "الموارد البشرية والتدريب اللغوي والتعليم في مجال التمريض بالإضافة إلى التدريب والتوجيه في مجالات التوظيف والإدارة والتدريب",
    "line3": "، سواء في المغرب أو خارجه.",
    "line4": "ما يميزنا عن الآخرين هو كيفية معاملتنا ودعمنا لمرشحينا لخلق فرص مهنية لهم وليكونوا مؤهلين على المستوى العالمي.",
    "line5": "تأسست الشركة في عام 2021 من قبل السيد عبد الصمد أبو العصود والدكتورة جراسيلا في. أوكاغ. كل منهما لديه خبرات كبيرة في التعاون مع شركاء أجانب لمساعدة المحترفين المؤهلين على الانتقال إلى وظائفهم الجديدة المثالية."
  },
  "slogen1": {
    "line1": "قفزة نحو وظيفة أحلامك “",
    "line2": "“ ابن تاريخ مهني ناجح معنا واجعل أهدافك تتحقق"
  },
  "grid": {
    "grid1": {
      "title": "الرؤية",
      "text": "تتمثل رؤية إكسبلوريم في أن تكون مقدمة لخدمات موثوقة في مجال الموارد البشرية والإدارة والتوظيف من خلال التميز في التدريب والأنشطة العلمية والبحث وتعزيز مهنية كل مرشح."
    },
    "grid2": {
      "title": "المهمة",
      "text": "توفير خدمات موثوقة وشفافة في مجال الموارد البشرية وكذلك توفير تدريبات مهنية ممتازة وتوجيه في مجالات التوظيف والإدارة."
    }
  },
  "WhyChooseUs": {
    "title": "لماذا نحن؟",
    "line1": "نحن ملتزمون وموثوقون وشفافون في تقديم خدمات ممتازة لكل عميل ومرشح لدينا.",
    "line2": "نحن معًا نخلق الفرص؛ نوجه وندعم ونحفز المرشحين لتحقيق أهدافهم المهنية.",
    "line3": "نضمن أننا نجعل فارقًا في الخدمات التي نقدمها، ونضعها بطريقتنا المهنية الخاصة.",
    "line4": "نحن نؤمن بتوسيع حدود الممكن. نحن فريق من الخبراء ملتزم بتحقيق نتائج متميزة."
  },
  "vedioTitle": "من نحن",
  "whatWeHaveAchieved": {
    "title": "ما حققناه؟",
    "line1": "تم تقديم برنامجنا لأكثر من 2000+ طالب ممرض وخريج في جميع أنحاء المغرب.",
    "line2": "وقّع أكثر من 800 طالب وممرض عقودًا مع برنامجنا لممرضي الجودة.",
    "line3": "لقد حافظنا على شراكتنا مع مدارس التمريض في مدن مختلفة من المغرب (الرباط، الدار البيضاء، مراكش، أكادير، تطوان، وجدة).",
    "line4": "في عام 2024، نبدأ برنامجنا منح الدراسات العليا لممرضي الجودة، الذي يتضمن دورة ألمانية مجانية، وخدمات التوظيف والانتقال.",
    "line5": "في فبراير 2024، تمت استضافة مديرينا التنفيذيين، المعلمين، الطلاب والمرشحين في ZDF heute (التلفزيون الألماني) وتم تقديمهم.",
    "line6": "في عام 2023، حصل 20 مرشحًا على موافقة مسبقة للحصول على تأشيرة. وها هم 20 مرشحًا نشطين ينتقلون إلى ألمانيا، وتلقى 23 مرشحًا آخرين إشعارًا بالعجز لاعتراف شهاداتهم.",
    "line7": "تم عرض مرشحي الرعاية من إكسبلورم الذين انتقلوا إلى ألمانيا في WDR Lokalzeit من كولونيا.",
    "line8": "في فبراير 2023، حصل 34 مرشحًا جديدًا متخرجًا من ممرضي الجودة على منح دراسية في برنامجنا بالتعاون مع أرباب العمل الألمان. هذا يشمل دورة ألمانية مجانية من المستوى B1 و B2، ومنحة شهرية، ورسوم الامتحانات، ورسوم الاعتراف والتأهيل، وتكاليف التأشيرة والانتقال الأخرى.",
    "line9": "من فبراير إلى مارس 2023، وقّع 54 من مرشحينا النشطين عقود عملهم مباشرة مع أرباب العمل الألمان.",
    "line10": "في الفترة من 2021 إلى 2022، تم نقل أكثر من 100 مرشح للرعاية الذين حصلوا على إشعار بالعجز النهائي وتم قبولهم في الاختبارات المعرفية، إلى ألمانيا؛ كما تم قبول مرشحين بالاعتراف المباشر؛ وتم نقل أكثر من 80 مرشحًا استفادوا من البرنامج إلى ألمانيا."
  },
  "slogen2": {
    "line1": "نحن نؤمن بتوسيع حدود الممكن “",
    "line2": "“ نحن فريق من الخبراء ملتزمون بتحقيق نتائج متميزة"
  },

  "ourTeamManagement": {
    "title": "فريقنا - الإدارة",
    "team": {
      "Gracila": {
        "fullName": "جراسيلا في. يوكاج، ر.ن.، م. ن.، دكتوراه في الإدارة التعليمية",
        "job": "مؤسسة/الرئيس التنفيذي",
        "experiences": {
          "1": "بكالوريوس في علم التمريض (BSN)",
          "2": "ماجستير في علم التمريض (MAN) بالتركيز على رعاية البالغين والمجتمع",
          "3": "دكتوراه في الفلسفة (PhD) في إدارة التعليم بالتركيز على تعليم التمريض",
          "4": "ممرضة مسجلة فلبينية",
          "5": "أستاذة تمريض حرة المهنة",
          "6": "تعمل منذ عام 2004 في تدريب وتعليم التمريض بالتخصص في التمريض الجراحي الطبي وبحث التمريض والممارسة المستندة إلى الأدلة (12 عامًا في الجامعة في الفلبين و5 سنوات في كلية تديرها دولة الإمارات العربية المتحدة، الحرم الجامعي في المغرب)."
        }
      },
      "Abdessamad": {
        "fullName": "عبد الصمد أبو الأسود",
        "job": "مؤسس/الرئيس التنفيذي",
        "experiences": {
          "1": "ديبلوم في البصريات والبصريات",
          "2": "سياحة المغرب - مرشد سياحي رسمي وطني ",
          "3": "مدير موقع لتصوير الفيديو والتصوير الفوتوغرافي المحترف منذ عام 1995 ",
          "4": "مترجم: العربية، الفرنسية، الإنجليزية، الروسية، والإسبانية "
        }
      }
    }
  }
}
