{
    "titleEmployers": "خدماتنا الأفضل لأصحاب العمل",
    "descriptionEmployers": "إدارة المشاريع (فيما يتعلق بالموارد البشرية، والتوظيف، وتدريب التمريض، وتدريب اللغة/التدريب)",
    "Services": {
        "line1": {
            "title": "التنسيق مع الشركاء المحليين",
            "description": "التعاون مع المدارس المحلية والمؤسسات والجمعيات والشركاء الآخرين لإنشاء شبكات توظيف قوية."
        },
        "line2": {
            "title": "عرض المشروع واستهداف الجمهور المستهدف",
            "description": "إنشاء وعرض عروض مشروع مقنعة تستهدف النماذج الأنسب لاحتياجات منظمتك."
        },
        "line3": {
            "title": "إعداد وصف الوظيفة",
            "description": "تطوير وصف وظيفي مفصل لكل فئة يحدد المهام والمسؤوليات والمؤهلات المطلوبة."
        },
        "line4": {
            "title": "تحديد ملفات الأشخاص المرشحين",
            "description": "تحديد واستهداف ملفات الأشخاص المرشحين الأنسب، بما في ذلك أولئك الذين يمتلكون شهادة B1 على الأقل في اللغة أو الاستعداد لتعلم المستوى المطلوب من اللغة."
        },
        "line5": {
            "title": "تقييم المؤهلات واختيار الأشخاص المرشحين",
            "description": "إجراء تقييمات دقيقة لمؤهلات ومهارات الأشخاص المرشحين لاختيار الأشخاص المناسبين للمناصب الخاصة بك."
        },
        "line6": {
            "title": "مراقبة تدريب اللغة",
            "description": "مراقبة تقدم وأداء الأشخاص المرشحين في تدريب اللغة بناءً على برنامج التدريب على اللغة المتفق عليه."
        },
        "line7": {
            "title": "جمع المستندات للاعتراف",
            "description": "دعم الأشخاص المرشحين في الحصول على المستندات المطلوبة للاعتراف والتوثيق في مجالاتهم الخاصة."
        },
        "line8": {
            "title": "دعم طلب التأشيرة",
            "description": "مساعدة الأشخاص المرشحين في عملية طلب التأشيرة في بلدهم الأصلي وتقديم دعم شامل وإرشاد."
        },
        "line9": {
            "title": "تواصل المعلومات مع الموظفين المستقدمين",
            "description": "تواصل كل المعلومات اللازمة والمتطلبات والتوقعات بوضوح مع الموظفين المستقدمين خلال جميع مراحل التوظيف والانتقال."
        },
        "line10": {
            "title": "دعم مستمر للمرشحين",
            "description": "تقديم الدعم المستمر للمرشحين من إتمام العقد إلى الانتقال، لضمان انتقال سلس إلى دورهم الجديد في البلد المستهدف."
        }
    },
    "ourJourneyWithPartners": "رحلتنا مع الشركاء",
    "slogen": {
        "line1": "نحن نؤمن بتحدي الحدود الممكنة “",
        "line2": "“ نحن فريق من الخبراء ملتزم بتحقيق نتائج متميزة"
    },
    "getInTouch": "تواصل معنا: تواصل معنا اليوم للحصول على المزيد من المعلومات"
}